<html>
	<head>
		<title> Biograf&iacute;a de Ezio Auditore </title>
	</head>
	
	
	<body bgcolor="41ACCE">
	<font face="Arial" size="+1">
		<h1><center><font face="Calibri" color="1553D1">Desmond Miles</font></h1>
		
		
		<br></br>
		
<hr size="10" color="054968">
		
	<p align="center"><cite>	
	«Mi nombre es Desmond Miles, y soy un Asesino.»
	</cite></p>
	
	<p align="center"><cite><i>
	―Desmond Miles
	</i></cite></p>
	
	<center><img src="img/desmond.png" width="260" title="Desmond Miles">
	
	<table align="center" border="2" class="default" width="350" bgcolor="BEEAEF">
		
		<br></br>
		
				<tr>
					<td colspan="2" bgcolor="18BCCD"><font color="193C7E" size="+1">
					Informaci&oacute;n biogr&aacute;fica
					</font></td>
					
				</tr>
				
				<tr>
					<td><font size="-1">Nacimiento</font></td>
					<td><font size="-1">13 de marzo de 1987 <i>"La Granja"</i>, Black Hills,
					Dakota del Sur, Estados Unidos.</font></td>
				</tr>
				
				<tr>
					<td><font size="-1">Fallecimiento</font></td>
					<td><font size="-1">21 de diciembre de 2012 Gran Templo, Nueva York, 
					Estados Unidos (25 años).</font></td>
				</tr>
			
				
			</table>
			
		<br></br>
		
	<p align="left">
		Desmond Miles (1987 - 2012) fue un miembro de la <a href="orden.html"><font color="691AB1">Orden de los Asesinos</font></a> que salv&oacute; a la humanidad
		del Segundo Desastre. Miles descend&iacute;a de un extenso linaje de Asesinos y templarios, entre ellos <b>Ad&aacute;n,
		Aquilus, Altair Ibn-La'Ahad, Ezio Auditore da Firenze, Edward Kenway, Haytham Kenway y Ratonhnhak&eacute;:ton.</b>
	</p>
		
	<p align="left">
		Nacido en una comunidad de Asesinos, La Granja, Miles fue criado apartado de la sociedad, evitando as&iacute; la gran influencia del conglomerado empresarial 
		Industrias Abstergo, que estaba controlado por los templarios, enemigos milenarios de los Asesinos. Su padre William le entren&oacute; durante a&ntilde;os, hasta que 
		a los diecis&eacute;is a&ntilde;os Desmond escap&oacute; de La Granja y huy&oacute; a Nueva York. Fue capaz de permanecer de inc&oacute;gnito durante nueve a&ntilde;os, hasta que, al adquirir una 
		licencia para moto, fue encontrado y secuestrado por Abstergo en agosto de 2012. Llevado a un laboratorio en Roma, fue obligado por el doctor Warren Vidic a 
		explorar su memoria gen&eacute;tica mediante el dispositivo Animus. Tras revivir los recuerdos del Asesino medieval Altair Ibn-La'Ahad, facilitando la ubicaci&oacute;n de 
		varios artefactos de la Primera Civilizaci&oacute;n, los Frutos del Ed&eacute;n, Miles huy&oacute; de Abstergo con la Asesina encubierta Lucy Stillman.
	
	</p>
	
	<p align="left">
		Stillman reclut&oacute; a Miles en los Asesinos y, a salvo en un Escondite, este recibi&oacute; entrenamiento mediante el efecto sangrado viviendo los recuerdos de su ancestro 
		del Renacimiento italiano <b>Ezio Auditore</b>; monitorizado por Rebecca Crane y Shaun Hastings, Miles adquiri&oacute; las habilidades de su antepasado en unas pocas semanas y 
		descubri&oacute; que Minerva—un miembro de la Primera Civilización—le quer&iacute;a advertir de una cat&aacute;strofe pr&oacute;xima, que afectar&iacute;a a todo el mundo. Escondi&eacute;ndose de los templarios 
		en <a href="villa.html"><font color="691AB1">Villa Auditore</font></a>, Desmond regres&oacute; al Animus una vez m&aacute;s, esta vez para seguir los recuerdos de Auditore como mentor, con el objetivo de buscar un Fruto del Ed&eacute;n. Miles 
		termin&oacute; el trabajo el 10 de octubre, al saber que el Fruto se ocultaba bajo el Coliseo Romano. Cuando Miles y sus colegas hallaron el Fruto, Juno revel&oacute; el futuro al Asesino, 
		dici&eacute;ndole que Stillman era una traidora que planeaba secuestrarle y llevar el Fruto a Abstergo, por lo que decidi&oacute; asesinarla. Tras hacerlo, cay&oacute; en coma.
	</p>
	
	<p align="left">
		Al enterarse de esto, su padre William se encarg&oacute; de su traslado a Estados Unidos y de conectarle al <a href="animus.html"><font color="691AB1">Animus</font></a>, ya que era la &uacute;nica forma de mantener activa la conciencia de Desmond. 
		Tras encontrarse con una copia del sujeto 16, Clay Kaczmarek, en la Sala Negra, Miles supo que deb&iacute;a separar sus propios recuerdos de los de Ibn-La'Ahad y Auditore, motivo que le 
		llev&oacute; a visualizar las &uacute;ltimas memorias del italiano en Constantinopla. Finalmente, Miles recibi&oacute; una visi&oacute;n de J&uacute;piter, quien le encomend&oacute; ir al Gran Templo y as&iacute; salvar a la humanidad, 
		y despert&oacute; del coma. Dentro del templo, Juno hizo que Desmond comenzase a revivir los recuerdos de Haytham Kenway durante la Guerra Franco-India y despu&eacute;s los de Ratonhnhak&eacute;:ton en la Revoluci&oacute;n 
		Americana, con el objetivo de seguir el rastro de la llave del Gran Templo. Adem&aacute;s, Miles entr&oacute; en acci&oacute;n durante la b&uacute;squeda de las fuentes de energ&iacute;a del templo, llegando a asesinar al doctor 
		Vidic y al maestro templario Daniel Cross. En la medianoche del 21 de diciembre Miles logr&oacute; acceder al Ojo, el artefacto que conten&iacute;a a Juno. En ese momento, Minerva revel&oacute; que Juno les hab&iacute;a manipulado, 
		y que si la liberaban los humanos ser&iacute;an esclavizados. En caso contrario, gran parte de la humanidad ser&iacute;a destruida, y los supervivientes honrar&iacute;an a Desmond hasta el fanatismo religioso m&aacute;s extremo. 
		Diciendo que era mejor morir y que la humanidad pudiese luchar por su libertad, Miles se sacrific&oacute; y liber&oacute; a Juno. Posteriormente, sus recuerdos fueron usados por Abstergo Entertainment para la 
		creaci&oacute;n de videojuegos as&iacute; como la b&uacute;squeda de m&aacute;s Piezas y templos.
	</p>
	
	
	<br></br>
	<br></br>
	<br></br>
	<br></br>
	
	<center><a href="index.html"><img src="img/anterior.png" width="50"></a>
	<img src="img/logo.png" width="50">
	
	
	<font>
	</body>