<html>
	<head>
		<title> Biograf&iacute;a de Ezio Auditore </title>
	</head>
	
	
	
	
	
	
	<body bgcolor="6ABCDD">
	<font face="Arial" size="+1">
	
		<h1><center><font face="Arial">Biograf&iacute;a de </font><font face="Calibri" color="1553D1">Ezio Auditore</font></h1>
		
		<br></br>
<hr size="10" color="054968">		
		
		
		
		<p>
		<table align="right" border="2" class="default" width="50" bgcolor="BEEAEF">
				
				<tr>
					<td colspan="2" bgcolor="18BCCD"><font color="193C7E" size="+1">
					Ezio Auditore
					</font></td>
					
				</tr>
				
				<tr>
					<td colspan="2"><img src="img/ezio1.png" width="250" align="right" title="Ezio Auditore"></td>
					<td></td>
				</tr>
				
				
				<tr>
					<td colspan="2" bgcolor="18BCCD"><font color="193C7E">
					Informaci&oacute;n Biogr&aacute;fica
					</font></td>
					
				</tr>
				
				<tr>
					<td><font size="-1">Nombre completo</font></td>
					<td><font size="-1">Ezio Auditore da Firenze</font></td>
				</tr>
				
				<tr>
					<td><font size="-1">Hogar</font></td>
					<td><font size="-1">Casa Auditore</font></td>
				</tr>
				
				<tr>
					<td><font size="-1">Nacimiento</font></td>
					<td><font size="-1">24 de Junio de 1459 Florencia Italia</font></td>
				</tr>
				
				<tr>
					<td><font size="-1">Fallecimiento</font></td>
					<td><font size="-1">30 de Noviembre de 1524 Florencia Italia</font></td>
				</tr>
				
				
				
				<tr>
					<td colspan="2" bgcolor="18BCCD"><font color="193C7E">
					Informaci&oacute;n Pol&iacute;tica
					</font></td>
					
				</tr>
				
				<tr>
					<td><font size="-1">Afiliaciones</font></td>
					<td><font size="-1">
						<ul type="circle">
							<li>Asesinos (1476-1512)</li>
							<li>Hermandad Italiana(1476-1512)</li>
							<li>Hermandad Espa&ntilde;ola( Colaboraci&oacute;n 1491-1493)</li>
							<li>Hermandad Otomana(1511-1513)</li>
							<li>Casa Medici(1476-1492)</li>
						
						
						</ul>
					
					</font></td>
				</tr>
				
				
			</table>
		
		</p>
		
		
		<p align="left">
		<b>Ezio Auditore da Firenze</b> (Rep&uacute;blica de Florencia, Italia; 24 de junio de 1459 - 30 de noviembre de 1524) 
		fue El Profeta y el Mentor de la <a href="orden.html"><font color="691AB1">Orden de los Asesinos</font></a> de la Italia Renacentista entre 1503 y 1513. Adem&aacute;s, 
		es contemporaneo de grandes figuras hist&oacute;ricas como <b>Nicol&aacute;s Maquiavelo y Leonardo da Vinci</b>. Tambi&eacute;n es ancestro de 
		<a href="desmond.html"><font color="691AB1">Desmond Miles</font></a>.
		</p>
	
		<p align="left">
		Nacido y criado como noble de la <a href="florencia.html"><font color="691AB1">Rep&uacute;blica de Florencia</font></a> en su etapa m&aacute;s pr&oacute;spera, 
		Ezio no lleg&oacute; a saber de su herencia
		correspondiente a los Asesinos hasta que, con 17 a&ntilde;os, presenci&oacute; la ejecuci&oacute;n con cargos falsos de su padre, Giovanni,
		y de sus hermanos Federico y Petruccio. Forzado al exilio junto a su hermana y su madre, se refugi&oacute; en <a href="villa.html"><font color="691AB1">Villa Auditore</font></a>, 
		en el peque&ntilde;o pueblo de Monteriggioni, junto a su t&iacute;o Mario.
		</p>
		
		<p align="left">
		Aunque reacio a aceptar las afiliaciones secretas de su familia, Ezio comenz&oacute; un viaje para intentar vengar a su padre 
		y sus hermanos asesinando a los culpables de sus ejecuciones, los <a href="templarios.html"><font color="691AB1">Templarios Italianos
		</font></a>. Esto le llev&oacute; a estar presente 
		en grandes momentos hist&oacute;ricos como <b>la conspiraci&oacute;n de los Pazzi y la Hoguera de las Vanidades</b>. 
		</p>
		
		<p align="left">
		Ezio adem&naacute;s consigui&oacute; 
		reunir todas las p&aacute;ginas del <a href="codice.html"><font color="691AB1">C&oacute;dice de Altair Ibn-La'Ahad</font></a>, 
		que llevaba dispersado m&aacute;s de un siglo. Ezio complet&oacute; su 
		venganza tras derrotar al Gran Maestro templario y entonces papa Rodrigo Borgia en 1499. Tambi&eacute;n entro en contacto 
		con la Isu Minerva, que le us&oacute; para transmitir un mensaje a su descendiente Desmond Miles, que estaba reviviendo 
		las memorias de Ezio a trav&eacute;s del <a href="animus.html"><font color="691AB1">Animus</font></a> seis siglos despu&eacute;s.
		</p>
		
		<p align="left">
		En 1500, tras un asedio a Monteriggioni provocado por el hijo de Rodrigo, C&eacute;sar, que provocar&iacute;a <b>la muerte de su t&iacute;o</b>, 
		Ezio se desplaz&oacute; a Roma, donde comenz&oacute; un proceso de liberaci&oacute;n para erradicar toda la infleuncia de la Casa de Borgia en la ciudad. 
		Durante esta guerra, Ezio asumi&oacute; el rango de Mentor de la Hermandad italiana y consiguiendo eliminar todo tipo de presencia Borgia 
		en Italia. Ezio viaj&oacute; posteriormente a Viana, donde consigui&oacute; acabar con C&eacute;sar en 1507.
		</p>
		
		<p align="left">
		En los a&ntilde;os siguientes, Ezio realiz&oacute; un &uacute;ltimo viaje para descubrir la Biblioteca de Altair, llegando a la fortaleza de <b>Masyaf en 
		Siria</b>. Con el fin de descubrir sus secretos, Ezio viaj&oacute; hasta <a href="constantinopla.html"><font color="691AB1">Constantinopla</font></a>, 
		controlada por el Imperio otomano, d&oacute;nde se encontraban 
		las llaves de la biblioteca. All&iacute;, ayud&oacute; a la Hermandad otomana a luchar contra los Templarios bizantinos, los &uacute;ltimos restos de un 
		imperio derrotado por los otomanos. Tras abrir la biblioteca y haber dedicado gran parte de su vida al crecimiento de la Orden, 
		Ezio se retir&oacute; de su vida como Asesino y pas&oacute; los &uacute;ltimos a&ntilde;os de su vida en su Florencia natal con su mujer, <a href="sofia.html"><font color="691AB1">Sof&iacute;a Sartor</font></a>.
		</p>
	
	
	
	<br></br>
	<br></br>
	<br></br>
	<br></br>
	
	<center><img src="img/logo.png" width="50"><a href="pag2.html"><img src="img/siguiente.png" width="50"></a>
	
	
	
	
	
	</font>
	</body>






</html>