<html>
	<head>
		<title> Biograf&iacute;a de Ezio Auditore </title>
	</head>
	
	
	<body bgcolor="6ABCDD">
	<font face="Arial" size="+1">
		<h1><center><font face="Arial">Biograf&iacute;a de </font><font face="Calibri" color="1553D1">Ezio Auditore</font></h1>
		<br></br>
		
		
<hr size="10" color="054968">		
		
		
	<p align="center"><font size="+2"><b>Primeros A&ntilde;os</b></font></p>
	<br></br>
	
<center><img src="img/nacimiento.png" width="280" title="Nacimiento de Ezio">

		<p align="left">
		<b>Ezio</b> naci&oacute; en <a href="florencia.html"><font color="691AB1">Florencia</font></a> el 24 de junio de 1459 dentro de la familia Auditore, siendo 
		el segundo hijo de Maria y Auditore. Aunque Ezio parec&iacute;a haber nacido muerto, unas 
		palabras de aliento de su padre hicieron que el joven Auditore llorara.
		</p>
		
		<p align="left">
		Hasta los 17 a&ntilde;os, Ezio vivi&oacute; una vida de comodidad y lujos siendo miembro de la nobleza 
		florentina junto a sus hermanos: su hermano mayor <b>Federico</b>, su hermana menor <b>Claudia</b> y su 
		hermano peque&ntilde;o <b>Petruccio</b>. Aprendi&oacute; de <b>Giovanni Tornabuoni</b> el oficio de banquero por el 
		que su familia era reconocida, desconociendo las actividades clandestinas que su padre 
		ten&iacute;a con la <a href="orden.html"><font color="691AB1">Orden de los Asesinos</font></a>. En 1473, la familia se desplaz&oacute; a vivir en el Palacio 
		Auditore, edificio construido por Giovanni.
		</p>
		
<br></br>

<hr size="5" color="054968">
	<p align="center"><font size="+2"><b>Iniciaci&oacute;n de la Orden</b></font></p>
	
	
	
	
	<p align="center"><cite>	
	«Han pasado diez a&ntilde;os desde que vi morir a mi padre y a mis hermanos. Diez años dando caza a los culpables. 
	Ahora estoy cerca del final, pero sin entender por qu&eacute; ocurri&oacute; aquello»
	</cite></p>
	
	<p align="center"><cite><i>
	―Ezio habla de su vida como Asesino con Rosa, 1488
	</i></cite></p>
	
<br></br>
	
	<center><img src="img/iniciacion.png" width="280" title="Iniciación de Ezio en la Orden">
		<p align="left">
		Pasaron dos a&ntilde;os hasta que el barco Templario volvi&oacute; a Venecia, coincidiendo con el 29º cumplea&ntilde;os 
		de Ezio. Ese d&iacute;a, Rosa le entreg&oacute; a Ezio un manifiesto con los detalles del retorno del barco. Adem&aacute;s, 
		Leonardo le habl&oacute; de una profec&iacute;a dentro de las p&aacute;ginas del c&oacute;dice que hablaba de un profeta que 
		se manifestar&iacute;a cuando el segundo mensaje llegar&aacute; a la ciudad flotante. Se di&oacute; cuenta entonces 
		que el plan de Rodrigo Borgia era encontrar el templo de los Isu, encontrando un segundo 
		Fragmento del Ed&eacute;n para abrirlo
		</p>
		
		<p align="left">
		Al d&iacute;a siguiente, Ezio se col&oacute; en el arsenal y consigui&oacute; ver como del barco sal&iacute;a un 
		guardia con una caja. Al mismo tiempo, se sorprendi&oacute; de ver a su t&iacute;o Mario espiando a los 
		Templarios. Deduciendo que la caja conten&iacute;a el Fragmento, Ezio sigui&oacute; al mensajero hasta 
		un cuartel, donde lo asesin&oacute; y rob&oacute; la armadura para infiltrarse. Haciendose pasar 
		por el guarda y con la caja en la mano, Ezio lleg&oacute; hasta Rodrigo Borgia. Ezio entonces 
		se libr&oacute; de los dem&aacute;s guardas y comenz&oacute; a luchar contra Rodrigo. El Gran Maestro acab&oacute; 
		pidiendo refuerzos, momento en el cual a la batalla se unieron <b>Mario Auditore, 
		La Volpe, Antonio de Magianis y Bartolomeo D'Alviano</b> para ayudar a Ezio. Aunque 
		eran menores en n&uacute;mero, Ezio y sus aliados consiguieron acabar con todos los 
		guardas e hicieron a Rodrigo huir sin el fruto.
		</p>
		
		<p align="left">
		Ezio trat&oacute; de perseguir a Rodrigo, pero vi&oacute; como al grupo se un&iacute;an Paola y Teodora. 
		Con la llegada de Nicol&aacute;s Maquiavelo, Ezio aprendi&oacute; que &eacute;l era el profeta y que 
		todos los presentes eran Asesinos que hab&iacute;an ayudado a Ezio durante la &uacute;ltima 
		d&eacute;cada para guiarle hasta que estuviera listo para unirse a la Hermandad. Esa 
		mismo noche, Ezio fue iniciado en los Asesinos. Recibi&oacute; una marca en su dedo 
		anular de la mano izquierda y realiz&oacute; un salto de fe.
		</p>
			
		
		<br></br>
	
<hr size="5" color="054968">
	<p align="center"><font size="+2"><b>Iniciaci&oacute;n de la Orden</b></font></p>
	
	
	
	
	<p align="center"><cite>	
	«Estoy en casa.»
	</cite></p>	
	
	<p align="center"><cite><i>
	―Ezio a Sof&iacute;a en Florencia, 1524
	</i></cite></p>

<center><img src="img/muerte.png" width="280" title="Ezio fallece en el banco">
		<p align="left">
		En sus &uacute;ltimas horas de vida, Ezio decidi&oacute; ir a Florencia a acompa&ntilde;ar a <a href="sofia.html"><font color="691AB1">
		Sof&iacute;a</font></a> y Flavia de compras. Ezio se sent&oacute; en un banco, sinti&eacute;ndose mal, pero rest&aacute;ndole 
		importancia a las sugerencias de Sof&iacute;a de que se tendr&iacute;a que haber quedado en 
		casa, afirmando que ya estaba en ella. Sof&iacute;a y Flavia se marcharon a comprar y 
		un hombre joven se acerc&oacute; a Ezio, quej&aacute;ndose de las mujeres florentinas. Ezio 
		sugiri&oacute; que el problema era &eacute;l y no la ciudad. Inmediatamente, Ezio sufri&oacute; un 
		ataque y se agarr&oacute; el pecho con dolor.
		</p>
		
		
		<p align="left">
		El hombre agarr&oacute; la mano de Ezio y le dijo que tuviera coraje y descansara, 
		antes de marcharse. Sentado en el banco y respirando a duras penas, Ezio mir&oacute; 
		a Sof&iacute;a y Flavia. Ezio sonri&oacute;, viendo a sus seres queridos y apoy&oacute; la cabeza 
		en el banco, muriendo pac&iacute;ficamente tras una vida dedicada a la Hermandad.
		</p>
		
		
	<br></br>
	<br></br>
	<br></br>
	<br></br>
	
	
	
	<center><a href="index.html"><img src="img/anterior.png" width="50"></a>
	<img src="img/logo.png" width="50">
	
	
	<font>
	</body>


</html>